export const upPages = [
  { name: 'Review' },
  { name: 'Экстрим' },
  { name: 'Легенды' },
  { name: 'зож и туризм' },
  { name: 'Позірк' },
  { name: 'Треш' },
];

export const lowPages = [
  { name: 'Футбол' },
  { name: 'Хоккей' },
  { name: 'Биатлон' },
  { name: 'Теннис' },
  { name: 'Гандбол' },
  { name: 'Баскетбол ' },
  { name: 'Бокс' },
  { name: 'Легкая атлетика' },
  { name: 'Другое' },
];

export const cards = [
  {
    pathImg: '/post_1.png',
    fullImg: false,
    data: 'Сегодня',
    tag: '#болельщикам',
    title: 'Японцы лидируют в медальном зачете летней универсиады, белорусы – 25-е. Почему так?',
    article:
      'И если для «горняков», которые неделей ранее разгромно уступили в Турине тамошним «быкам» 0:5, визит «Торино» в Солигорск — формальность, то от «жёлто-синих»...',
  },
  {
    pathImg: '/post_2.png',
    fullImg: false,
    data: '09.07.19',
    tag: '#любительский_спорт',
    title: 'Японцы лидируют в медальном зачете летней универсиады, белорусы – 25-е. Почему так?',
    article:
      'И если для «горняков», которые неделей ранее разгромно уступили в Турине тамошним «быкам» 0:5, визит «Торино» в Солигорск — формальность, то от «жёлто-синих»...',
  },
  {
    pathImg: '/post_1.png',
    fullImg: true,
    data: '09.07.19',
    tag: '#Профессиональный_спорт',
    title: 'Японцы лидируют в медальном зачете летней универсиады, белорусы – 25-е. Почему так?',
    article:
      'И если для «горняков», которые неделей ранее разгромно уступили в Турине тамошним «быкам» 0:5, визит «Торино» в Солигорск — формальность, то от «жёлто-синих»...',
  },
  {
    pathImg: '/post_2.png',
    fullImg: false,
    data: 'Сегодня',
    tag: '#болельщикам',
    title: 'Японцы лидируют в медальном зачете летней универсиады, белорусы – 25-е. Почему так?',
    article:
      'И если для «горняков», которые неделей ранее разгромно уступили в Турине тамошним «быкам» 0:5, визит «Торино» в Солигорск — формальность, то от «жёлто-синих»...',
  },
];
